Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/tunturi-lapin-maakuntakaavasta.html.tmx
Source language: fin
Languages: sme

source: Tunturi-Lapin maakuntakaavasta, perustuslain uudistuksesta ja saamelaisesta yliopistosta
sme: Duottar-Sámi eanangoddelávas, vuođđolága ođastusas ja sámi universiteahtas

source: Viime viikon perjantaina saamelaiskäräjät oli kuultavana Lapin liitossa Tunturi-Lapin maakuntakaavasta Rovaniemellä.
sme: Mannan vahku bearjadaga sámediggi lei Lappi lihtu gulaskuddandilálašvuođas Duottar-Sámi eanangoddelávas Roavenjárggas.

source: Saamelaiskäräjillä oli useita huomioita maakuntakaavaan.
sme: Sámedikkis ledje máŋggat mearkkašumit eanangoddelávvii.

source: Päähuomionamme toimme esille sen, että Enontekiön kunnassa saamelaisen kulttuurin perusta on saamelaisten harjoittama poronhoito ja edellytimme että sen toimintaedellytykset varmistetaan kaavoituksessa ja esim. poronhoidon alueilta esitimme poistettavaksi matkailun ja todennäköisiä malmimineraaleja sisältämät varaukset.
sme: Váldomearkkašupmin buvttiimet ovdan dan, ahte Eanodaga suohkanis sámi kultuvrra vuođđu lea sámiid baozodoallu ja dan doaibmanvejolašvuođaid gáibideimmet dorvvastuvvot lávvaráhkadeamis ja omd. boazodoalu viidodagain evttoheimmet váldojuvvot eret turismma ja jáhkehahtti málbmaminerálaguovlluid sisdoalli várremiid.

source: Lisäksi edellytimme mm. että Lisma-Nunnanen tievaraus poistetaan maakuntakaavasta, kuten myös matkailuun varattu aluevaraus Pyhäkerolla.
sme: Dasa lassin gáibideimme ee. Lismá-Njunnás luoddavárrema sihkkojuvvo eanangoddelávas, dego maid turismii várrejuvvon viidodatvárrema Bassičearus.

source: Edellytimme myös, että uudet moottorikelkkareitit saisivat seurata vain valtateitä ja taajamia, mutta keskellä erämaita reitistöt eivät saisi kulkea.
sme: Gáideimme maid, ahte ođđa mohtorgielkájohtolagat oaččule mannat dušše váldoluottaid guora ja čoahkkebáikkiin, muhto guovdu áidalas mehciid johtolagat eai oaččo mannat.

source: Ehdotimme lisättäväksi kaavaan huomattavasti saamelaisen kulttuuriympäristön kannalta tärkeitä alueita ja esim.
sme: Sámi kulturbirrasa dáfus dehálaš guovlluid evttoheimmet lasihuvvot mealgadit ja omd. Sáná guovlu galggalii leat dákkár.

source: Viikonlopun valmistelin esittelijän kanssa taustamuistioita maanantain perustuslain uudistamistyöryhmän kuulemiseen.
sme: Vahkuloahpa válmmaštallen áššemeannudeddjiin duogášmuittuhančállaga mánnodaga vuođđolága ođasnuhttinbargojoavkku gullandilálašvuhtii.

source: Jätimme oikeusministeriön työryhmälle taustamuistion, jossa edellytimme uuden perustuslain huomioivan ILO 169-sopimuksen ratifiointiedellytykset ja alkuperäiskansan oikeudet omana pykälänään.
sme: Guđiimet vuoigatvuohtaministeriija bargojovkui duogášmuittuhančállaga, mas gáibideimmet ođđa vuođđolága váldit vuhtii ILO 169-soahpamuša ratifisereneavttuid ja álgoálbmogiid vuoigatvuođaid iežas paragráfan.

source: Saamelaiskäräjien virallisen kannan perustuslakiuudistukseen päättää saamelaiskäräjien yleiskokous.
sme: Sámedikki virggálaš oainnu vuođđoláhkaođasnuhttimii mearrida sámedikki dievasčoakkán.

source: Keskiviikkona oli saamelaiskäräjien hallituksen kokous.
sme: Gaskavahkko lei sámedikki stivrra čoakkán.

source: Kokousasioiden lisäksi kuulimme saamelaisen korkeakoulun (Sámi allaskuvla) rehtorin Steinar Pedersenin esitystä saamelaisesta yliopistohankkeesta.
sme: Čoakkánáššiid lassin gulaimet Sámi allaskuvlla rektora Steinar Pedersena ovdanbuktojumi sámi universiteahttafidnus.

source: Asia vaatii vielä jatkovalmisteluja, esim. perusteellisen selvityksen, ja mielestäni tulevan yliopiston organisaation olisi oltava aidosti yhteispohjoismainen, ei mihinkään kansalliseen rakenteeseen tai koulutuslaitokseen sidottu.
sme: Ášši gáibida vel joatkkaválmmaštallamiid, omd. vuđolaš čielggadeami, ja mu mielas boahttevaš universiteahtta galggalii leat albma ládje davvviriikkaid oktasaš, ii mange álbmotlaš ráhkadussii dehe skuvlenlágádussii čadnojuvvon.

source: Kirjoitin noin kuukausi sitten laajemmin blogissani saamelaisesta yliopistohankkeesta.
sme: Čállen sulaid mánu áigi viidáseappot iežan blogis sámi universiteahttafidnus.

source: Hallituksen kokouksen aikaan tiedotusvälineistä selvisi yllättävä tieto.
sme: Stivrra čoakkáma áiggiid dieđihangaskaomiin čielggai heahkástuhtti diehtu.

source: Lapin ja Oulun yliopistot ovat asettaneet selvitysmiehen selvittämään ehdotusta yliopistojen yhteisistä saamelaisuuteen liittyvistä poikkitieteellisistä perusopinnoista, maisterin tutkintoon johtavan koulutusohjelman sisällöstä sekä tehdä ehdotuksia saamelaisuuteen liittyvästä tutkimusohjelmasta.
sme: Lappi ja Oulu universiteahtat leat bidjan čielggadanolbmá čilget evttohusa universiteahtaid oktasaš sápmelašvuhtii gullevaš doaresdieđálaš vuođđooahpuin, magistara dutkkosii doalvu skuvlenprográmma sisdoalus ja dahkat evttohusaid dutkanprográmmas, mii laktása sápmelašvuhtii.

source: Saamelaiskäräjiä ei ole kuultu asiassa saamelaiskäräjälain 9 §:n mukaisesti.
sme: Sámedikki eai leat gullan áššis sámediggelága 9 §:a mielde.

source: Toinen hyvin suuri puute selvitystyön aloittamisessa on se, että se ei huomioi saamelaista yliopistohanketta.
sme: Nubbi stuora váili čielggadanbarggu álggaheamis lea dat, ahte dat ii váldde vuhtii sámi universiteahttafidnu.

source: Koulutusohjelmia perustettaessa on hyvin tärkeää huomioida alueen tarpeet.
sme: Skuvlenprográmmaid vuođđudettiin lea hui dehálaš váldit vuhtii guovllu dárbbuid.

source: Suurin osa mahdollisista selvityksen alla olevista maisteriohjelmasta valmistuneista opiskelijoista tulisivat toimimaan saamelaisinstituutioiden palveluksessa ja eri tehtävissä saamelaisten kotiseutualueella.
sme: Eanas vejolaš čielggadanvuloš magisttarprográmmas válmmaštuvvan olbmuin boađále doaibmat sámi institušuvnnaid bálvalusas ja sierra bargguin sámiid ruovttuguovllus.

source: Saamelaiskäräjiä ei voi sivuuttaa tällaisissa suunnitelmissa.
sme: Sámedikki ii sáhte mannat meaddel dákkár plánain.

source: Tämä ei ole missään olosuhteissa hyväksyttävä teko Lapin ja Oulun yliopistoilta.
sme: Dát ii lea mange dilis dohkálaš ja njuolgut áibbas dohkketmeahttun dahku Lappi ja Oulu universiteahtain.

source: Saamelaiskäräjien hallituksen ja Saamelainen Parlamentaarinen neuvosto hallituksen jäsenet pitävät hyvin tärkeänä sitä, että saamelaistutkimusta ja koulutusta kehitettäisiin saamelaisten kotiseutualueella yhteispohjoismaisista saamelaisista lähtökohdista käsin, ei osana kansallisia koulutusrakenteita.
sme: Sámedikki stivrra ja Sámi parlamentáralaš ráđi stivrra lahtut atnet hui dehálažžan dan, ahte sámi dutkamuš ja skuvlen gárgánahttojuvvo sámi ruovttuguovllus davviriikkalaš sámi vuolggasajiin, ii álbmotlaš skuvlenráhkadusaid oassin.

source: Saamelaisyhteisön tulevaisuuden kannalta on ensiarvoisen tärkeää, että saamelaisten ammatti- ja korkeakoulutus sekä tutkimus hoidetaan yhteispohjoismaisten saamelaisinstituutioiden kautta.
sme: Sámi servoša boahtteáiggi dáfus lea earenoamáš dehálaš, ahte sámiid fidno- ja alla dási skuvlen ja dutkamuš fuolahuvvo davviriikkalašččat oktasaš sámi institušuvnnaid bakte.

source: Koulutusratkaisuilla meidän tulee myös taata se, että saamelaisten ei tarvitse muuttaa etelään korkeakoulutusta ja työpaikkoja saadakseen.
sme: Skuvlenčovdosiiguin mii galgat dáhkidit maid dan, ahte sápmelaččat eai dárbbat muotkut luksa allaskuvlaoahpu ja bargosajiid oažžuma dihte.

source: Otan tämän asiakokonaisuuden esille seuraavassa Saamelaisen Parlamentaarisen Neuvoston hallituksen kokouksessa.
sme: Válddán dán áššeoppalašvuođa ovdan čuovvovaš Sámi parlamentáralaš ráđi stivrra čoakkámis.

source: Viime viikolla valmistelin tutkimusasiaan liittyen lausunnon, jossa ehdotin yhteispohjoismaisen saamelaisen tutkimusrahaston perustamista ja yhteisen tutkimusneuvoston perustamista.
sme: Mannan vahku ráhkadin dutkanáššái laktásettiin cealkámuša, mas evttohin oktasaš davviriikkalaš sámi dutkanruhtaráju vuođđudeami ja oktasaš dutkanráđi vuođđudeami.

source: Kotona Vuontisjärvellä 19.4.2008, Klemetti Näkkäläjärvi
sme: Ruovttus Vuottesjávrres 19.4.2008

source: Lähetä kommentti
sme: Juvvá Lemet
